Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/departemeanta_id_509.html.tmx
Source language: sme
Languages: nob

source: Departemeanta
nob: Om departementet

source: Gielda- ja guovlodepartemeanta ( GGD ) ceggejuvvui 1948 .
nob: Kommunal‑ og arbeidsdepartementet ( KRD ) ble opprettet i 1948 .

source: Álggus lei departemeanttas ovddasvástádus gažaldagain , mat guske baromárkanii ja gielddalaš ekonomiijai ja stivremii .
nob: Til å begynne med arbeidet departementet med arbeidsmarkedet og med kommunal økonomi og styring .

source: Departemeanta lea das rájes go álggahuvvui ja dađistaga go servodat lea gárgeduvvan , ožžon eatnat ođđa bargoduovdagiid .
nob: I takt med samfunnsutviklingen har departementet siden skiftet navn flere ganger , og har fått endret sitt arbeidsområde .

source: Dál lea departemeanttas ovddasvástádus gažaldagain , mat gustojit ásodatpolitihkkii , regionála- ja guovllupolitihkkii , báikkálašhálddaheapmái ja válggaid čađaheapmái .
nob: I dag har departementet ansvaret for spørsmål som gjelder bolig‑ og bygningspolitikk , regional‑ og distriktspolitikk , lokalforvaltning , kommuneøkonomi og gjennomføring av valg .

source: Stáhtaráđđi ja golbma stáhtačálli leat Gielda- ja guovlodepartemeantta politihkalaš jođihangoddi .
nob: Statsråden og to statssekretærer utgjør den politiske ledelsen i Kommunal‑ og regionaldepartementet .

source: Lassin lea stáhtaráđis politihkalaš ráđđeaddi .
nob: I tillegg har statsråden en politisk rådgiver .

source: Departemeantaráđis lea bajimus bissovaš ámmátvirgi departemeanttas .
nob: Departementsråden innehar den øverste faste embetsstillingen i departementet .

source: Departemeantaráđđi helpe ja rávve stáhtaráđi , ja bálddalastá departemeantta barggu .
nob: Departementsråden avlaster og er rådgiver for statsråden , og samordner arbeidet i departementet .

source: Departemeanttas lea dieđihanovttadat , mii galgá čuvgehit vuoigatvuođain , evttohusain ja mearrádusain , mat gullet departemeantta vuollái .
nob: Kommunal‑ og regionaldepartementet har ca. 190 ansatte . Kort fortalt fungerer departementet som stab for statsråden .

source: Gielda- ja guovlodepartemeanttas leat sullii 190 virgehasa .
nob: Kommunal‑ og regionaldepartementet har nå disse avdelingene :

source: Departemeanttas leat dál guhtta ossodaga : Ásodat- ja huksenossodat , Regionálapolitihkalaš ossodat , Gieldaossodat , Plána- ja hálddahusossodat .
nob: Plan‑ og administrasjonsavdelingen har en samordningsfunksjon og skal sørge for effektiv drift av departementet , mens Kommunikasjonsenheten er departementets fagenhet for kommunikasjon .
